Repository: offyotto/Core-Monitor
Catalog: Core-Monitor/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, bs, ca, ceb, co, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fil, fr, fy, ga, gd, gl, gu, ha, haw, he, hi, hmn, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, la, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, pa, pl, ps, pt, ro, ru, sd, si, sk, sl, sm, sn, so, sq, st, su, sv, sw, ta, te, tg, th, tr, uk, ur, uz, vi, xh, yi, yo, zh_hans, zh_hant, zu

source: Jump to %@
af: Spring na %@
am: ወደ %@ ዝለል
ar: انتقل إلى %@
az: %@-ə keçin
be: Перайсці да %@
bg: Преминете към %@
bn: %@-এ যান
bs: Skoči na %@
ca: Anar a %@
ceb: Ambak sa %@
co: Passa à %@
cs: Přejít na %@
cy: Neidiwch i %@
da: Hop til %@
de: Springe zu %@
el: Μετάβαση στο %@
eo: Saltu al %@
es: Saltar a %@
et: Hüppa %@
eu: Joan %@ra
fa: به %@ بروید
fi: Siirry kohtaan %@
fil: Tumalon sa %@
fr: Aller à %@
fy: Gean nei %@
ga: Léim go %@
gd: Leum gu %@
gl: Ir a %@
gu: %@ પર જાઓ
ha: Tsallaka zuwa %@
haw: E lele i %@
he: קפוץ אל %@
hi: %@ पर जाएं
hmn: Dhia mus %@
hr: Skoči na %@
ht: Ale nan %@
hu: Ugrás a %@-re
hy: Անցնել %@
id: Lompat ke %@
ig: Gaa na %@
is: Farðu í %@
it: Vai a %@
ja: %@ へジャンプ
jv: Langsung menyang %@
ka: გადასვლა %@-ზე
kk: %@ параметріне өтіңіз
km: លោតទៅ %@
kn: %@ ಗೆ ಹೋಗು
ko: %@로 이동
ku: Biçe %@
ky: %@ге өтүңүз
la: Salire ad %@
lb: Gitt op %@
lo: ຂ້າມໄປຫາ %@
lt: Pereikite prie %@
lv: Pāriet uz %@
mg: Hiverina any amin'ny %@
mi: Peke ki %@
mk: Скокни до %@
ml: %@-ലേക്ക് പോകുക
mn: %@ руу оч
mr: %@ वर जा
ms: Lompat ke %@
mt: Aqbeż għal %@
my: %@ သို့ ခုန်ပါ။
nb: Hopp til %@
ne: %@ मा जानुहोस्
nl: Ga naar %@
ny: Pitani ku %@
pa: %@ 'ਤੇ ਜਾਓ
pl: Przejdź do %@
ps: %@ ته لاړ شئ
pt: Vá para %@
ro: Salt la %@
ru: Перейти к %@
sd: ڏانھن وڃو %@
si: %@ වෙත පනින්න
sk: Prejsť na %@
sl: Skoči na %@
sm: Alu ile %@
sn: Enda kune %@
so: U bood %@
sq: Shko te %@
st: Phelela ho %@
su: Luncat ka %@
sv: Hoppa till %@
sw: Nenda kwa %@
ta: %@ க்கு செல்லவும்
te: %@కి వెళ్లండి
tg: Ба %@ гузаред
th: ข้ามไปที่ %@
tr: %@'ye git
uk: Перейти до %@
ur: %@ پر جائیں۔
uz: %@ ga o'tish
vi: Chuyển tới %@
xh: Tsibela ku-%@
yi: שפרינג צו %@
yo: Lọ si %@
zh_hans: 跳转至 %@
zh_hant: 跳轉至 %@
zu: Yeqela ku-%@

source: Keep at least one menu bar item visible, or enable the dashboard shortcut as a fallback.
af: Hou ten minste een menubalkitem sigbaar, of aktiveer die dashboardkortpad as 'n terugval.
am: ቢያንስ አንድ የምናሌ አሞሌ ንጥል ነገር እንዲታይ ያቆዩ ወይም የዳሽቦርድ አቋራጭን እንደ መውደቅ ያንቁ።
ar: احتفظ بعنصر واحد على الأقل في شريط القائمة مرئيًا، أو قم بتمكين اختصار لوحة المعلومات كإجراء احتياطي.
az: Ən azı bir menyu çubuğu elementini görünən saxlayın və ya idarəetmə paneli qısayolunu ehtiyat kimi aktivləşdirin.
be: Захоўвайце хаця б адзін пункт радка меню бачным або ўключыце ярлык на прыборнай панэлі ў якасці рэзервовага варыянту.
bg: Поддържайте видим поне един елемент от лентата с менюта или активирайте прекия път на таблото като резервен вариант.
bn: অন্তত একটি মেনু বার আইটেম দৃশ্যমান রাখুন, অথবা ফলব্যাক হিসাবে ড্যাশবোর্ড শর্টকাট সক্ষম করুন৷
bs: Neka barem jedna stavka na traci menija bude vidljiva ili omogućite prečicu na kontrolnoj tabli kao zamjenu.
ca: Manteniu com a mínim un element de la barra de menú visible o activeu la drecera del tauler com a alternativa.
ceb: Ipadayon ang labing menos usa ka butang sa menu bar nga makita, o i-enable ang shortcut sa dashboard isip fallback.
co: Mantene almenu un articulu di a barra di menu visibile, o attivate u shortcut di u dashboard cum'è fallback.
cs: Ponechte viditelnou alespoň jednu položku na panelu nabídek nebo povolte zástupce řídicího panelu jako záložní.
cy: Cadwch o leiaf un eitem bar dewislen yn weladwy, neu galluogwch lwybr byr y dangosfwrdd fel wrth gefn.
da: Hold mindst ét menulinjeelement synligt, eller aktiver dashboard-genvejen som et alternativ.
de: Lassen Sie mindestens ein Menüleistenelement sichtbar oder aktivieren Sie die Dashboard-Verknüpfung als Ersatz.
el: Διατηρήστε τουλάχιστον ένα στοιχείο της γραμμής μενού ορατό ή ενεργοποιήστε τη συντόμευση του πίνακα εργαλείων ως εναλλακτική.
eo: Konservu almenaŭ unu menubreton videbla, aŭ ebligu la ŝparvojon de panelo kiel rezervilon.
es: Mantenga visible al menos un elemento de la barra de menú o habilite el acceso directo del panel como alternativa.
et: Hoidke vähemalt üks menüüriba üksus nähtaval või lubage armatuurlaua otsetee tagavarana.
eu: Mantendu gutxienez menu-barrako elementu bat ikusgai, edo gaitu paneleko lasterbidea ordezko gisa.
fa: حداقل یک مورد از نوار منو را قابل مشاهده نگه دارید یا میانبر داشبورد را به عنوان جایگزین فعال کنید.
fi: Pidä vähintään yksi valikkopalkin kohde näkyvissä tai ota hallintapaneelin pikakuvake käyttöön varavaihtoehtona.
fil: Panatilihin ang hindi bababa sa isang item sa menu bar na nakikita, o paganahin ang dashboard shortcut bilang isang fallback.
fr: Gardez au moins un élément de la barre de menu visible ou activez le raccourci du tableau de bord comme solution de secours.
fy: Hâld op syn minst ien menubalke item sichtber, of ynskeakelje de fluchtoets op it dashboard as in weromfal.
ga: Coinnigh ar a laghad mír barra roghchláir amháin le feiceáil, nó cumasaigh aicearra an deais mar chúltaca.
gd: Cùm co-dhiù aon nì bàr clàr-taice ri fhaicinn, no cuir an comas ath-ghoirid an deas-bhòrd mar chùl-raon.
gl: Mantén visible polo menos un elemento da barra de menú ou activa o atallo do panel de control como alternativa.
gu: ઓછામાં ઓછી એક મેનૂ બાર આઇટમ દૃશ્યમાન રાખો અથવા ફોલબેક તરીકે ડેશબોર્ડ શોર્ટકટ સક્ષમ કરો.
ha: Ajiye aƙalla abin mashaya menu ɗaya bayyane, ko kunna gajeriyar hanyar dashboard azaman koma baya.
haw: E mālama i hoʻokahi mea i ʻike ʻia, a i ʻole e ʻae i ka pōkole dashboard ma ke ʻano he hāʻule.
he: השאר לפחות פריט אחד בשורת התפריטים גלוי, או הפעל את קיצור הדרך של לוח המחוונים כחלופה.
hi: कम से कम एक मेनू बार आइटम दृश्यमान रखें, या डैशबोर्ड शॉर्टकट को फ़ॉलबैक के रूप में सक्षम करें।
hmn: Khaws tsawg kawg ib qho khoom noj bar pom, lossis ua kom lub dashboard shortcut ua ib qho poob.
hr: Ostavite barem jednu stavku trake izbornika vidljivom ili omogućite prečac na nadzornoj ploči kao zamjenu.
ht: Kenbe omwen yon atik ba meni vizib, oswa pèmèt chemen kout tablodbò a kòm yon sekou.
hu: Tartsa láthatóan legalább egy menüsorelemet, vagy engedélyezze az irányítópult parancsikonját tartalékként.
hy: Տեսանելի պահեք ընտրացանկի առնվազն մեկ տարր կամ միացրեք վահանակի դյուրանցումը որպես հետադարձ:
id: Biarkan setidaknya satu item bilah menu tetap terlihat, atau aktifkan pintasan dasbor sebagai cadangan.
ig: Debe opekata mpe otu ihe mmanya menu, ma ọ bụ mee ka ụzọ mkpirisi dashboard dị ka azụghachi azụ.
is: Haltu að minnsta kosti einu atriði í valmyndarstikunni sýnilegt eða virkjaðu flýtileið mælaborðsins sem varahluti.
it: Mantieni visibile almeno un elemento della barra dei menu o abilita il collegamento del dashboard come fallback.
ja: 少なくとも 1 つのメニュー バー項目を表示したままにするか、フォールバックとしてダッシュボード ショートカットを有効にします。
jv: Supaya paling ora siji item garis menu katon, utawa aktifake trabasan dasbor minangka mundur.
ka: შეინახეთ მენიუს ზოლის მინიმუმ ერთი ელემენტი ხილული, ან ჩართეთ დაფის მალსახმობი, როგორც დასაბრუნებელი.
kk: Кем дегенде бір мәзір жолағы элементін көрінетін етіп сақтаңыз немесе бақылау тақтасының таңбашасын қосалқы құрал ретінде қосыңыз.
km: រក្សាធាតុរបារម៉ឺនុយយ៉ាងហោចណាស់មួយ ដែលអាចមើលឃើញ ឬបើកផ្លូវកាត់ផ្ទាំងគ្រប់គ្រងជាការជំនួស។
kn: ಕನಿಷ್ಠ ಒಂದು ಮೆನು ಬಾರ್ ಐಟಂ ಅನ್ನು ಗೋಚರಿಸುವಂತೆ ಇರಿಸಿ ಅಥವಾ ಡ್ಯಾಶ್‌ಬೋರ್ಡ್ ಶಾರ್ಟ್‌ಕಟ್ ಅನ್ನು ಫಾಲ್‌ಬ್ಯಾಕ್ ಆಗಿ ಸಕ್ರಿಯಗೊಳಿಸಿ.
ko: 하나 이상의 메뉴 표시줄 항목을 표시하거나 대체 수단으로 대시보드 바로가기를 활성화하세요.
ku: Bi kêmanî yek hêmanek barika menuyê xuya bike, an kurtebirra dashboardê wekî paşverû çalak bike.
ky: Меню тилкесинин жок дегенде бир элементин көрүнөө бойдон калтырыңыз же инструменттер тактасынын кыска жолун кайра иштетүү катары иштетиңиз.
la: Serva saltem unum claustrum tabulae item visibile, vel ashboardday brevis ut fallback da.
lb: Halt op d'mannst ee Menübar Element siichtbar, oder aktivéiert d'Dashboard Ofkiirzung als Réckfall.
lo: ຮັກສາຢ່າງໜ້ອຍໜຶ່ງລາຍການແຖບເມນູໃຫ້ເຫັນໄດ້, ຫຼືເປີດໃຊ້ທາງລັດ dashboard ເປັນທາງເລືອກສຳຮອງ.
lt: Palaikykite bent vieną meniu juostos elementą matomą arba įgalinkite informacijos suvestinės spartųjį klavišą kaip atsarginį variantą.
lv: Saglabājiet vismaz vienu izvēlņu joslas vienumu redzamu vai iespējojiet informācijas paneļa saīsni kā rezerves variantu.
mg: Tazony ho hita, fara fahakeliny, ny singa bar menus, na avelao ny hitsin-tsisin-dashboard ho toy ny fihemorana.
mi: Kia kotahi te iti rawa o te tuemi pae tahua ka kitea, ka taea ranei te pokatata papatohu hei takahuri.
mk: Чувајте барем една ставка од лентата со мени видлива или овозможете ја кратенката на контролната табла како резервна копија.
ml: കുറഞ്ഞത് ഒരു മെനു ബാർ ഇനമെങ്കിലും ദൃശ്യമാക്കുക, അല്ലെങ്കിൽ ഡാഷ്‌ബോർഡ് കുറുക്കുവഴി ഒരു ഫാൾബാക്ക് ആയി പ്രവർത്തനക്ഷമമാക്കുക.
mn: Дор хаяж нэг цэсийн зүйлийг харагдуулах эсвэл хяналтын самбарын товчлолыг нөөц болгон идэвхжүүлнэ үү.
mr: किमान एक मेनू बार आयटम दृश्यमान ठेवा किंवा फॉलबॅक म्हणून डॅशबोर्ड शॉर्टकट सक्षम करा.
ms: Pastikan sekurang-kurangnya satu item bar menu kelihatan atau dayakan pintasan papan pemuka sebagai sandaran.
mt: Żomm mill-inqas oġġett wieħed tal-menu bar viżibbli, jew ippermetti l-shortcut tad-dashboard bħala riżerva.
my: အနည်းဆုံး မီနူးဘားကို မြင်သာအောင်ထားပါ၊ သို့မဟုတ် ဒက်ရှ်ဘုတ်ဖြတ်လမ်းကို အစားထိုးအဖြစ် ဖွင့်ပါ။
nb: Hold minst ett menylinjeelement synlig, eller aktiver dashbordsnarveien som en reserve.
ne: कम्तिमा एउटा मेनु पट्टी वस्तु देखिने राख्नुहोस्, वा फलब्याकको रूपमा ड्यासबोर्ड सर्टकट सक्षम गर्नुहोस्।
nl: Houd ten minste één menubalkitem zichtbaar of schakel de dashboardsnelkoppeling in als reserve.
ny: Sungani zosachepera chinthu chimodzi cha menyu chowonekera, kapena yambitsani njira yachidule ya dashboard ngati yobwerera.
pa: ਘੱਟੋ-ਘੱਟ ਇੱਕ ਮੀਨੂ ਬਾਰ ਆਈਟਮ ਨੂੰ ਦਿਖਣਯੋਗ ਰੱਖੋ, ਜਾਂ ਡੈਸ਼ਬੋਰਡ ਸ਼ਾਰਟਕੱਟ ਨੂੰ ਫਾਲਬੈਕ ਵਜੋਂ ਸਮਰੱਥ ਬਣਾਓ।
pl: Zachowaj widoczny co najmniej jeden element paska menu lub włącz skrót na pulpicie nawigacyjnym jako opcję zastępczą.
ps: لږترلږه یو مینو بار توکي ښکاره وساتئ، یا د ډشبورډ شارټ کټ د فال بیک په توګه فعال کړئ.
pt: Mantenha pelo menos um item da barra de menu visível ou ative o atalho do painel como alternativa.
ro: Păstrați cel puțin un element din bara de meniu vizibil sau activați comanda rapidă din tabloul de bord ca alternativă.
ru: Оставьте хотя бы один элемент строки меню видимым или включите ярлык панели управления в качестве запасного варианта.
sd: گهٽ ۾ گهٽ هڪ مينيو بار آئٽم کي نظر ۾ رکو، يا ڊيش بورڊ شارٽ ڪٽ کي فال بيڪ طور فعال ڪريو.
si: අවම වශයෙන් එක් මෙනු තීරු අයිතමයක් දෘශ්‍යමානව තබා ගන්න, නැතහොත් උපකරණ පුවරු කෙටිමඟ පසුබෑමක් ලෙස සබල කරන්න.
sk: Ponechajte viditeľnú aspoň jednu položku na paneli ponuky alebo povoľte skratku na informačnom paneli ako záložnú možnosť.
sl: Naj bo vsaj en element menijske vrstice viden ali omogočite bližnjico na nadzorni plošči kot nadomestno možnost.
sm: Fa'atumauina ia le itiiti ifo ma le tasi le mea e iloa ai le pa o le lisi, po'o le fa'agaoioi o le ala 'ala o le dashboard e fai ma fa'afo'i.
sn: Chengetedza chinhu chimwe chete chemenu chinoonekwa, kana kuti gonesa nzira yekudimbudzira senzira yekudzokera shure.
so: Hayso ugu yaraan hal shay oo bar menu ah mid muuqda, ama awood geli dashboard-ka gaaban sidii dib-u-dhac ahaan.
sq: Mbani të dukshëm të paktën një artikull të shiritit të menysë ose aktivizoni shkurtoren e panelit të kontrollit si rezervë.
st: Boloka bonyane ntho e le 'ngoe ea menu e bonahala, kapa etsa hore sekhechana sa dashboard e le ho khutlela morao.
su: Tetep sahenteuna hiji item bar menu katingali, atanapi aktipkeun potong kompas dasbor salaku fallback.
sv: Håll minst ett menyradsobjekt synligt eller aktivera instrumentpanelsgenvägen som en reserv.
sw: Weka angalau kipengee kimoja cha upau wa menyu kinachoonekana, au uwashe njia ya mkato ya dashibodi kama njia mbadala.
ta: குறைந்தபட்சம் ஒரு மெனு பார் உருப்படியைக் காணும்படி வைக்கவும் அல்லது டாஷ்போர்டு ஷார்ட்கட்டை ஃபால்பேக்காக இயக்கவும்.
te: కనీసం ఒక మెను బార్ ఐటెమ్‌ను కనిపించేలా ఉంచండి లేదా డాష్‌బోర్డ్ సత్వరమార్గాన్ని ఫాల్‌బ్యాక్‌గా ప్రారంభించండి.
tg: Ҳадди ақал як ҷузъи сатри менюро намоён нигоҳ доред ё миёнабури панели идоракуниро ҳамчун бозгашт фаъол созед.
th: แสดงรายการแถบเมนูอย่างน้อยหนึ่งรายการ หรือเปิดใช้งานทางลัดแดชบอร์ดเป็นทางเลือก
tr: En az bir menü çubuğu öğesini görünür tutun veya kontrol paneli kısayolunu yedek olarak etkinleştirin.
uk: Залиште видимим принаймні один пункт панелі меню або ввімкніть ярлик на інформаційній панелі як запасний варіант.
ur: کم از کم ایک مینو بار آئٹم کو مرئی رکھیں، یا ڈیش بورڈ شارٹ کٹ کو فال بیک کے طور پر فعال کریں۔
uz: Menyu satrining kamida bitta bandini ko‘rinadigan holda saqlang yoki boshqaruv paneli yorlig‘ini zaxira sifatida yoqing.
vi: Giữ ít nhất một mục thanh menu hiển thị hoặc bật lối tắt trang tổng quan làm dự phòng.
xh: Gcina ubuncinane into enye yebha yemenyu ibonakala, okanye yenza i-shortboard yedeshibhodi ibe yinto yokubuyela umva.
yi: האַלטן בייַ מינדסטער איין מעניו באַר נומער קענטיק, אָדער געבן די דאַשבאָרד דורכוועג ווי אַ פאַלבאַק.
yo: Jeki o kere ju ohun kan igi akojọ aṣayan kan han, tabi mu ọna abuja dasibodu ṣiṣẹ bi ipadasẹhin.
zh_hans: 至少保持一个菜单栏项可见，或启用仪表板快捷方式作为后备。
zh_hant: 至少保持一個選單列項目可見，或啟用儀表板捷徑作為後備。
zu: Gcina okungenani into eyodwa yebha yemenyu ibonakala, noma unike amandla isinqamuleli sedeshibhodi njengendlela yokubuyela emuva.

source: LIVE LOOP
af: LEWE LUS
am: የቀጥታ ዑደት
ar: حلقة حية
az: CANLI LOOP
be: ЖЫВАЯ ПЯТЛЯ
bn: লাইভ লুপ
ca: LOOP EN DIRECTE
cy: LLWYTH BYW
da: LIVE SLØKKE
es: BUCLE EN VIVO
eu: ZUZENEKO LOOP
fa: حلقه زنده
fr: BOUCLE EN DIRECT
ga: Lúb BEO
gd: LAOIDH BEÒ
gl: LOOP EN VIVO
gu: લાઈવ લૂપ
ha: LIVE madauki
haw: LOOP OLA
he: לולאה חיה
hi: लाइव लूप
hr: PETLJA UŽIVO
id: lingkaran langsung
it: LOOP DAL VIVO
ja: ライブループ
kk: ТІКЕЛЕЙ ТҰРАҚ
km: ការផ្សាយបន្តផ្ទាល់
kn: ಲೈವ್ ಲೂಪ್
ko: 라이브 루프
la: LIVE LAQUEUS
lv: TIEŠĀ CILPA
mi: ORA LOOP
ml: ലൈവ് ലൂപ്പ്
mn: ШУУД ДАХЬ
mr: लाइव्ह लूप
ms: LOOP LANGSUNG
my: တိုက်ရိုက်လှည့်ပတ်မှု
ne: लाइभ लूप
nl: LIVE-LUS
pa: ਲਾਈਵ ਲੂਪ
pl: PĘTLA NA ŻYWO
ps: ژوندۍ لوپ
pt: LOOP AO VIVO
ru: ЖИВОЙ ЦИКЛ
sd: لائيو لوپ
si: සජීවී ලූප්
sl: ZANKA V ŽIVO
sq: LAK LIVE
st: PHELA KHOPO
sw: LIVE KITANZI
ta: லைவ் லூப்
te: లైవ్ లూప్
tg: Давраи зинда
th: ลูปสด
tr: CANLI DÖNGÜ
uk: ЖИВА ПЕТЛЯ
ur: لائیو لوپ
uz: JONLI LOOP
vi: VÒNG TRỰC TIẾP
yi: לעבן שלייף
yo: LOOP LIVE
zh_hans: 现场循环
zh_hant: 現場循環

source: Language & Locale
af: Taal en plek
am: ቋንቋ እና አካባቢ
ar: اللغة واللغة
az: Dil və Yer
be: Мова і рэгіён
bg: Език и локал
bn: ভাষা এবং লোকেল
bs: Jezik & Locale
ca: Idioma i entorn local
ceb: Pinulongan ug Lokal
co: Lingua è Locale
cs: Jazyk a národní prostředí
cy: Iaith a Lleol
da: Sprog og lokalitet
de: Sprache und Standort
el: Γλώσσα & Τοπική τοποθεσία
eo: Lingvo kaj Loko
es: Idioma y configuración regional
et: Keel ja asukoht
eu: Hizkuntza eta Tokia
fa: زبان و محل
fi: Kieli ja alue
fil: Wika at Lokal
fr: Langue et paramètres régionaux
fy: Taal & Lokaal
ga: Teanga & Logánta
gd: Cànan & Ionad
gl: Idioma e localización
gu: ભાષા અને સ્થાન
ha: Harshe & Yanki
haw: ʻŌlelo & Kūlana
he: שפה ומקום
hi: भाषा एवं स्थान
hmn: Lus & Chaw
hr: Jezik i mjesto
ht: Lang ak lokal
hu: Nyelv és nyelv
hy: Լեզուն և տեղանքը
id: Bahasa & Lokal
ig: Asụsụ & Mpaghara
is: Tungumál & staðarval
it: Lingua e impostazioni locali
ja: 言語とロケール
jv: Basa & Lokal
ka: ენა და ლოკალი
kk: Тіл және жергілікті тіл
km: ភាសា និងទីតាំង
kn: ಭಾಷೆ ಮತ್ತು ಲೊಕೇಲ್
ko: 언어 및 지역
ku: Ziman & Herêm
ky: Тил жана жергиликтүү тил
la: Lingua & Locale
lb: Sprooch & Lokalitéit
lo: ພາສາ & ທ້ອງຖິ່ນ
lt: Kalba ir lokalė
lv: Valoda un lokalizācija
mg: Fiteny & toerana
mi: Te Reo me te rohe
mk: Јазик и локација
ml: ഭാഷയും പ്രാദേശികവും
mn: Хэл ба нутаг дэвсгэр
mr: भाषा आणि स्थान
ms: Bahasa & Tempatan
mt: Lingwa u Lokali
my: ဘာသာစကားနှင့် နေရာဒေသ
nb: Språk og lokalitet
ne: भाषा र स्थान
nl: Taal en locatie
ny: Chinenero & Malo
pa: ਭਾਸ਼ਾ ਅਤੇ ਸਥਾਨ
pl: Język i ustawienia regionalne
ps: ژبه او ځای
pt: Idioma e localidade
ro: Limbă și localitate
ru: Язык и локаль
sd: ٻولي ۽ ماڳ
si: භාෂාව සහ ප්‍රදේශය
sk: Jazyk a miestne nastavenie
sl: Jezik in jezik
sm: Gagana & Nofoaga
sn: Mutauro & Nharaunda
so: Luuqadda & Deegaanka
sq: Gjuha dhe vendndodhja
st: Puo & Sebakeng
su: Basa & Lokal
sv: Språk och lokal
sw: Lugha na Lugha
ta: மொழி & மொழி
te: భాష & లొకేల్
tg: Забон ва маҳал
th: ภาษาและสถานที่
tr: Dil ve Yerel Ayar
uk: Мова та регіон
ur: زبان اور مقام
uz: Til va mahalliy
vi: Ngôn ngữ & Địa điểm
xh: Ulwimi & Nengingqi
yi: שפּראַך & לאָקאַל
yo: Ede & Agbegbe
zh_hans: 语言和区域设置
zh_hant: 語言和區域設置
zu: Ulimi Nendawo

source: Launch at Login
af: Begin by Login
am: Login ላይ አስጀምር
ar: إطلاق عند تسجيل الدخول
az: Girişdə işə salın
be: Запуск пры ўваходзе
bg: Стартирайте при влизане
bn: লগইন এ লঞ্চ করুন
bs: Pokrenite na Login
ca: Llançament a l'inici de sessió
ceb: Ilunsad sa Login
co: Lanciate à Login
cs: Spusťte při přihlášení
cy: Lansio yn Login
da: Start ved login
de: Beim Anmelden starten
el: Εκκίνηση στο Login
eo: Lanĉu ĉe Ensaluto
es: Iniciar sesión
et: Käivitage sisselogimisel
eu: Abiarazi saioa saioan
fa: در Login راه اندازی کنید
fi: Käynnistä kirjautumalla
fil: Ilunsad sa Login
fr: Lancer à la connexion
ga: Seoladh ag Login
gd: Cur air bhog aig Log a-steach
gl: Iniciar no inicio de sesión
gu: લોગિન પર લોંચ કરો
ha: Kaddamar a Login
haw: E hoʻomaka i ka Login
he: השקה בכניסה
hi: लॉगिन पर लॉन्च करें
hmn: Tua tawm ntawm Login
hr: Pokreni prilikom prijave
ht: Lanse nan Login
hu: Indítsa el a Bejelentkezésnél
hy: Գործարկել Մուտք գործելիս
id: Luncurkan saat Login
ig: Mwepụta na Nbanye
is: Ræstu á innskráningu
it: Avvia all'accesso
ja: ログイン時に起動
jv: Bukak ing Login
ka: გაშვება შესვლაზე
kk: Жүйеге кіруде іске қосыңыз
km: បើកដំណើរការចូល
kn: ಲಾಗಿನ್‌ನಲ್ಲಿ ಪ್ರಾರಂಭಿಸಿ
ko: 로그인 시 실행
ku: Li Têketinê dest pê bikin
ky: Кирүү аркылуу ишке киргизиңиз
la: Lorem ad Login
lb: Start bei Login
lo: ເປີດຕົວທີ່ເຂົ້າສູ່ລະບົບ
lt: Paleiskite prisijungdami
lv: Palaidiet pie pieteikšanās
mg: Hiverina any amin'ny Login
mi: Whakarewa i te Takiuru
mk: Стартувајте при Најава
ml: ലോഗിൻ ചെയ്യുമ്പോൾ ലോഞ്ച് ചെയ്യുക
mn: Нэвтрэх хэсэгт ажиллуулна уу
mr: लॉगिनवर लाँच करा
ms: Lancarkan di Log Masuk
mt: Tnedija fil Login
my: Login တွင်ဖွင့်ပါ။
nb: Start ved pålogging
ne: लगइन मा सुरु गर्नुहोस्
nl: Start bij Inloggen
ny: Yambitsani pa Login
pa: ਲੌਗਇਨ 'ਤੇ ਲਾਂਚ ਕਰੋ
pl: Uruchom po zalogowaniu
ps: په ننوتلو پیل کړئ
pt: Iniciar no login
ro: Lansați la Logare
ru: Запуск при входе в систему
sd: لاگ ان تي لانچ ڪريو
si: පිවිසුමේදී දියත් කරන්න
sk: Spustite pri prihlásení
sl: Zaženi ob prijavi
sm: Fa'alauiloa ile Login
sn: Tanga pa Login
so: Ka bilow Login
sq: Nisni në Login
st: Qala ho Login
su: Ngajalankeun dina Login
sv: Starta vid inloggning
sw: Zindua kwa Ingia
ta: உள்நுழைவில் தொடங்கவும்
te: లాగిన్ వద్ద ప్రారంభించండి
tg: Дар Воридшавӣ оғоз кунед
th: เปิดตัวเมื่อเข้าสู่ระบบ
tr: Girişte Başlat
uk: Запуск під час входу
ur: لاگ ان پر لانچ کریں۔
uz: Login orqali ishga tushiring
vi: Khởi chạy lúc đăng nhập
xh: Qalisa kwi Login
yi: קאַטער ביי לאָגין
yo: Lọlẹ ni Wọle
zh_hans: 登录时启动
zh_hant: 登入時啟動
zu: Yethula ku-Login

source: Live interface throughput
af: Lewendige koppelvlak deurset
am: የቀጥታ የበይነገጽ ልቀት
ar: إنتاجية الواجهة المباشرة
az: Canlı interfeys ötürmə qabiliyyəti
be: Прапускная здольнасць жывога інтэрфейсу
bg: Пропускателна способност на жив интерфейс
bn: লাইভ ইন্টারফেস থ্রুপুট
bs: Propusnost interfejsa uživo
ca: Rendiment de la interfície en directe
ceb: Live nga interface throughput
co: Trasmissione di l'interfaccia live
cs: Propustnost živého rozhraní
cy: Trwybwn rhyngwyneb byw
da: Live interface gennemløb
de: Durchsatz der Live-Schnittstelle
el: Ζωντανή απόδοση διεπαφής
eo: Viva interfaco trairo
es: Rendimiento de la interfaz en vivo
et: Reaalajas liidese läbilaskevõime
eu: Zuzeneko interfazearen transmisioa
fa: توان عملیاتی رابط زنده
fi: Live-käyttöliittymän läpijuoksu
fil: Live na interface throughput
fr: Débit de l'interface en direct
fy: Live ynterface trochstreaming
ga: Tréchur comhéadan beo
gd: Leudachadh eadar-aghaidh beò
gl: Rendemento da interface en directo
gu: લાઇવ ઇન્ટરફેસ થ્રુપુટ
ha: Abubuwan da ake amfani da su a kai tsaye
haw: ʻO ka loaʻa ʻana o ka pilina ola
he: תפוקת ממשק חי
hi: लाइव इंटरफ़ेस थ्रूपुट
hmn: Nyob interface throughput
hr: Protok sučelja uživo
ht: Viv debi koòdone
hu: Élő interfész átviteli sebesség
hy: Կենդանի միջերեսի թողունակությունը
id: Throughput antarmuka langsung
ig: Mbupute interface dị ndụ
is: Lifandi afköst viðmóts
it: Throughput dell'interfaccia live
ja: ライブインターフェースのスループット
jv: throughput antarmuka urip
ka: ცოცხალი ინტერფეისის გამტარუნარიანობა
kk: Тікелей интерфейс өткізу қабілеті
km: ឆ្លងកាត់ចំណុចប្រទាក់ផ្ទាល់
kn: ಲೈವ್ ಇಂಟರ್ಫೇಸ್ ಥ್ರೋಪುಟ್
ko: 라이브 인터페이스 처리량
ku: Hêza pêwendiya zindî
ky: Live интерфейсинин өткөрүү жөндөмдүүлүгү
la: Vivamus interface throughput
lb: Live Interface Duerchgang
lo: ການຖ່າຍທອດການໂຕ້ຕອບສົດ
lt: Tiesioginės sąsajos pralaidumas
lv: Tiešā saskarnes caurlaidspēja
mg: Fampitaovana mivantana amin'ny interface
mi: Putanga atanga ora
mk: Пропусната моќ на интерфејсот во живо
ml: തത്സമയ ഇൻ്റർഫേസ് ത്രൂപുട്ട്
mn: Амьд интерфэйс дамжуулах чадвар
mr: थेट इंटरफेस थ्रुपुट
ms: Daya tampung antara muka langsung
mt: Trażmissjoni tal-interface live
my: တိုက်ရိုက်အင်တာဖေ့စ်ဖြတ်သန်းမှု
nb: Live grensesnitt gjennomstrømning
ne: प्रत्यक्ष इन्टरफेस थ्रुपुट
nl: Live interface-doorvoer
ny: Live mawonekedwe throughput
pa: ਲਾਈਵ ਇੰਟਰਫੇਸ ਥ੍ਰੋਪੁੱਟ
pl: Przepustowość interfejsu na żywo
ps: د ژوندی انٹرفیس throughput
pt: Taxa de transferência da interface ao vivo
ro: Debitul interfeței live
ru: Пропускная способность живого интерфейса
sd: لائيو انٽرفيس throughput
si: සජීවී අතුරු මුහුණත් ප්‍රතිදානය
sk: Priepustnosť živého rozhrania
sl: Prepustnost vmesnika v živo
sm: Fa'aola feso'ota'iga fa'asoa
so: Wax-soo-saarka interneedka tooska ah
sq: Rrjedha e drejtpërdrejtë e ndërfaqes
su: throughput panganteur Live
sv: Live gränssnitt genomströmning
sw: Usambazaji wa kiolesura cha moja kwa moja
ta: நேரடி இடைமுக செயல்திறன்
te: ప్రత్యక్ష ఇంటర్‌ఫేస్ నిర్గమాంశ
tg: Гузаронидани интерфейси зинда
th: ทรูพุตอินเทอร์เฟซสด
tr: Canlı arayüz verimi
uk: Пропускна здатність живого інтерфейсу
ur: لائیو انٹرفیس تھرو پٹ
uz: Jonli interfeys o'tkazish qobiliyati
vi: Thông lượng giao diện trực tiếp
yi: לעבן צובינד טרופּוט
yo: Live ni wiwo losi
zh_hans: 实时接口吞吐量
zh_hant: 即時介面吞吐量
